<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Центр цифрового образования детей 'IT-CUBE' Братск" >
    <link rel="stylesheet" href="style/header.css">
    <link rel="stylesheet" href="style/about_us.css">
    <title>Центр цифрового образования детей</title>
</head>
<body>
<div class="container">
    <?php require_once 'header.php' ?>
    <main>
        <div class="main-wrapper">
            <h2>О центре</h2>
            <hr>
            <p>Федеральный проект «Цифровая образовательная среда» национального проекта
                «Образование» реализуется по инициативе Министерства просвещения РФ и
                Агентства стратегических инициатив при участии международных компаний-лидеров
                в сфере информационных технологий. Федеральным оператором проекта является
                Фонд новых форм развития образования.</p>
            <p>Центр цифрового образования детей «IT-куб» в Иркутской области создаётся в
                форме структурного подразделения Государственного бюджетного профессионального
                образовательного учреждения Иркутской области «Братский политехнический
                колледж» и располагается по адресу: 665726, Иркутская область,
                г. Братск, ж. р. Центральный, пр-т Ленина, д. 48. Общая площадь обособленного
                помещения, выделяемого под «IT-куб», 600 кв. м.</p>
            <p>Целью создания центра цифрового образования детей «IT-куб» является —
                создание инфраструктурной площадки для приобщения учащихся к инновационной,
                практико-ориентированной деятельности в сфере информационных технологий,
                робототехники и IT-инжиниринга. Данный проект нацелен на популяризацию
                технических профессий, увеличение охвата учащихся IT-технологиями и направлен
                на раннюю профессиональную ориентацию.</p>
            <p>Обучение предполагает реализацию совместных практических проектов с ведущими федеральными
                и региональными компаниями и предприятиями реального сектора экономики, интеллектуальными
                партнерами, вузами.</p>
            <p>По дополнительным образовательным программам на базе созданного центра ежегодно будет
                заниматься не менее 400 детей в возрасте 7 — 17 лет. Обучение для детей бесплатное —
                за счет средств регионального бюджета. Более 1500 человек ежегодно будут принимать
                участие в различных мероприятиях: акциях, мастер-классах, воркшопах, хакатонах и т. д.</p>
        </div>
    </main>
</div>
<script src="script/btnMenu.js"></script>
</body>
</html>
